Repository: lavasecurity/lavasec-ios
Catalog: LavaSecApp/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, pt_br, zh_hans, zh_hant

source: %@ list wasn’t imported because it’s no longer available.
de: %@ Liste wurde nicht importiert, da sie nicht mehr verfügbar ist.
es: No se importó %@ lista porque ya no está disponible.
fr: %@ liste n’a pas été importée, car elle n’est plus disponible.
it: %@ lista non è stata importata perché non è più disponibile.
ja: %@件のリストは提供が終了したため、インポートされませんでした。
ko: %@개 목록은 더 이상 제공되지 않아 가져오지 않았습니다.
pt_br: %@ lista não foi importada porque não está mais disponível.
zh_hans: %@ 个列表已不再提供，因此未导入。
zh_hant: %@ 個清單已不再提供，因此未匯入。

source: %@ lists weren’t imported because they’re no longer available.
de: %@ Listen wurden nicht importiert, da sie nicht mehr verfügbar sind.
es: No se importaron %@ listas porque ya no están disponibles.
fr: %@ listes n’ont pas été importées, car elles ne sont plus disponibles.
it: %@ liste non sono state importate perché non sono più disponibili.
ja: %@件のリストは提供が終了したため、インポートされませんでした。
ko: %@개 목록은 더 이상 제공되지 않아 가져오지 않았습니다.
pt_br: %@ listas não foram importadas porque não estão mais disponíveis.
zh_hans: %@ 个列表已不再提供，因此未导入。
zh_hant: %@ 個清單已不再提供，因此未匯入。

source: Checking available lists…
de: Verfügbare Listen werden geprüft…
es: Comprobando listas disponibles…
fr: Vérification des listes disponibles…
it: Verifica delle liste disponibili…
ja: 利用可能なリストを確認中…
ko: 사용 가능한 목록 확인 중…
pt_br: Verificando listas disponíveis…
zh_hans: 正在检查可用列表…
zh_hant: 正在檢查可用清單…

source: Couldn’t check available lists. Try again when you’re online.
de: Verfügbare Listen konnten nicht geprüft werden. Versuche es erneut, wenn du online bist.
es: No se pudieron comprobar las listas disponibles. Inténtalo de nuevo cuando tengas conexión.
fr: Impossible de vérifier les listes disponibles. Réessayez une fois en ligne.
it: Impossibile verificare le liste disponibili. Riprova quando sei online.
ja: 利用可能なリストを確認できませんでした。オンラインになってからもう一度お試しください。
ko: 사용 가능한 목록을 확인하지 못했습니다. 온라인 상태에서 다시 시도하세요.
pt_br: Não foi possível verificar as listas disponíveis. Tente novamente quando estiver online.
zh_hans: 无法检查可用列表。请联网后重试。
zh_hant: 無法檢查可用清單。請連線後再試。

# Reconnecting VPN
source: Reconnecting your VPN
de: Dein VPN wird neu verbunden
es: Reconectando tu VPN
fr: Reconnexion de votre VPN
it: Riconnessione della tua VPN
ja: お使いのVPNに再接続しています
ko: 내 VPN에 다시 연결하는 중
pt_br: Reconectando sua VPN
zh_hans: 正在重新连接你的 VPN
zh_hant: 正在重新連線你的 VPN

# Lava is restoring VPN forwarding.
source: Lava is reconnecting your VPN.
de: Lava verbindet dein VPN neu.
es: Lava está reconectando tu VPN.
fr: Lava reconnecte votre VPN.
it: Lava sta riconnettendo la tua VPN.
ja: Lavaがお使いのVPNに再接続しています。
ko: Lava가 내 VPN에 다시 연결하는 중이에요.
pt_br: O Lava está reconectando sua VPN.
zh_hans: Lava 正在重新连接你的 VPN。
zh_hant: Lava 正在重新連線你的 VPN。

source: Protection off
de: Schutz aus
es: Protección desactivada
fr: Protection désactivée
it: Protezione disattivata
ja: 保護はオフ
ko: 보호 꺼짐
pt_br: Proteção desativada
zh_hans: 防护已关闭
zh_hant: 防護已關閉

source: Resume now
de: Jetzt fortsetzen
es: Reanudar ahora
fr: Reprendre maintenant
it: Riprendi ora
ja: 今すぐ再開
ko: 지금 재개
pt_br: Retomar agora
zh_hans: 立即恢复
zh_hant: 立即恢復

# Turn on local protection when you are ready.
source: Turn on protection when you’re ready.
de: Schalte den Schutz ein, wenn du bereit bist.
es: Activa la protección cuando estés listo.
fr: Activez la protection quand vous êtes prêt(e).
it: Attiva la protezione quando sei pronto.
ja: 準備ができたら保護をオンにしてください。
ko: 준비되면 보호를 켜세요.
pt_br: Ative a proteção quando estiver pronto.
zh_hans: 准备好后即可开启防护。
zh_hant: 準備好時即可開啟防護。

source: Lava can’t confirm whether protection is active.
de: Lava kann nicht bestätigen, ob der Schutz aktiv ist.
es: Lava no puede confirmar si la protección está activa.
fr: Lava ne peut pas confirmer si la protection est active.
it: Lava non può confermare se la protezione è attiva.
ja: Lava は保護が有効かどうかを確認できません。
ko: Lava가 보호 활성화 여부를 확인할 수 없어요.
pt_br: O Lava não consegue confirmar se a proteção está ativa.
zh_hans: Lava 无法确认防护是否处于开启状态。
zh_hant: Lava 無法確認防護是否處於開啟狀態。

# Starting local filtering.
source: Protection is turning on.
de: Der Schutz wird eingeschaltet.
es: La protección se está activando.
fr: La protection s’active.
it: La protezione si sta attivando.
ja: 保護をオンにしています。
ko: 보호를 켜는 중이에요.
pt_br: A proteção está sendo ativada.
zh_hans: 正在开启防护。
zh_hant: 正在開啟防護。

# Stopping local filtering.
source: Protection is turning off.
de: Der Schutz wird ausgeschaltet.
es: La protección se está desactivando.
fr: La protection se désactive.
it: La protezione si sta disattivando.
ja: 保護をオフにしています。
ko: 보호를 끄는 중이에요.
pt_br: A proteção está sendo desativada.
zh_hans: 正在关闭防护。
zh_hant: 正在關閉防護。

source: Turn on to set up protection.
de: Schalte den Schutz ein, um ihn einzurichten.
es: Activa la protección para configurarla.
fr: Activez la protection pour la configurer.
it: Attiva per configurare la protezione.
ja: オンにして保護を設定してください。
ko: 보호를 켜서 설정하세요.
pt_br: Ative para configurar a proteção.
zh_hans: 开启以设置防护。
zh_hant: 開啟以設定防護。

source: Turn off
de: Ausschalten
es: Desactivar
fr: Désactiver
it: Disattiva
ja: オフにする
ko: 끄기
pt_br: Desativar
zh_hans: 关闭防护
zh_hant: 關閉

source: Turn on
de: Einschalten
es: Activar
fr: Activer
it: Attiva
ja: オンにする
ko: 켜기
pt_br: Ativar
zh_hans: 开启防护
zh_hant: 開啟

# Keep Editing
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla
ja: キャンセル
ko: 취소
pt_br: Cancelar
zh_hans: 取消
zh_hant: 取消

# to Lava Security Plus to bring your own list
source: to Lava Security Plus to bring your own filter
de: auf Lava Security Plus, um deinen eigenen Filter mitzubringen
es: a Lava Security Plus para usar tu propia lista
fr: Lava Security Plus pour utiliser votre propre filtre
it: a Lava Security Plus per usare il tuo filtro
ja: して Lava Security Plus で独自のリストを使う
ko: 하고 Lava Security Plus로 업그레이드해 내 필터를 가져오세요
pt_br: para o Lava Security Plus e use o seu próprio filtro
zh_hans: 到 Lava Plus，即可使用你自己的筛选器
zh_hant: 到 Lava Security Plus 即可帶入你自己的清單

source: to use DNS over HTTPS, TLS, and QUIC
de: , um DNS über HTTPS, TLS und QUIC zu nutzen
es: para usar DNS over HTTPS, TLS y QUIC
fr: pour utiliser le DNS via HTTPS, TLS et QUIC
it: per usare DNS su HTTPS, TLS e QUIC
ja: して DNS over HTTPS、TLS、QUIC を利用
ko: 하면 DNS over HTTPS, TLS, QUIC를 사용할 수 있어요
pt_br: para usar DNS over HTTPS, TLS e QUIC
zh_hans: 以使用基于 HTTPS、TLS 和 QUIC 的 DNS
zh_hant: 即可使用透過 HTTPS、TLS 和 QUIC 的 DNS

# Change Lava Guard
source: Choose Lava Guard
de: Lava Guard auswählen
es: Elegir Lava Guard
fr: Choisir un Lava Guard
it: Scegli Lava Guard
ja: Lava Guardを選ぶ
ko: Lava Guard 선택
pt_br: Escolher Lava Guard
zh_hans: 选择 Lava Guard
zh_hant: 選擇 Lava Guard

source: Open the Settings app
de: App „Einstellungen“ öffnen
es: Abrir la app Ajustes
fr: Ouvrir l’app Réglages
it: Apri l’app Impostazioni
ja: 「設定」Appを開く
ko: 설정 앱 열기
pt_br: Abrir o app Ajustes
zh_hans: 打开“设置”App
zh_hant: 打開「設定」App

# Opens Lava's page in Settings — tap back, then Focus.
source: Opens Lava’s page in the Settings app — tap Back, then Focus.
de: Öffnet die Seite von Lava in der App „Einstellungen“ – tippe auf „Zurück“ und dann auf „Fokus“.
es: Abre la página de Lava en la app Ajustes: toca Atrás y luego Concentración.
fr: Ouvrez la page de Lava dans l’app Réglages — touchez Retour, puis Concentration.
it: Apre la pagina di Lava nell’app Impostazioni: tocca Indietro, poi Full Immersion.
ja: 「設定」App内のLavaのページを開きます。「戻る」をタップしてから「集中モード」を選びます。
ko: 설정 앱에서 Lava 페이지를 열어요. 뒤로를 탭한 다음 집중 모드를 탭하세요.
pt_br: Abre a página do Lava no app Ajustes — toque em Voltar e depois em Foco.
zh_hans: 打开“设置”App 中 Lava 的页面——轻点“返回”，然后选择“专注模式”。
zh_hant: 開啟「設定」App 中 Lava 的頁面——點選「返回」，再選擇「專注模式」。

source: Protection resumed
de: Schutz fortgesetzt
es: Protección reanudada
fr: Protection reprise
it: Protezione ripresa
ja: 保護の再開
ko: 보호 재개
pt_br: Proteção retomada
zh_hans: 防护已恢复
zh_hant: 防護已恢復

source: Open Shortcuts
de: Kurzbefehle öffnen
es: Abrir Atajos
fr: Ouvrir Raccourcis
it: Apri Comandi rapidi
ja: ショートカットを開く
ko: 단축어 열기
pt_br: Abrir Atalhos
zh_hans: 打开快捷指令
zh_hant: 打開捷徑

source: In Shortcuts, create an automation for a time, place, or event.
de: Erstelle in Kurzbefehle eine Automation für eine Zeit, einen Ort oder ein Ereignis.
es: En Atajos, crea una automatización para una hora, un lugar o un evento.
fr: Dans Raccourcis, créez une automatisation pour une heure, un lieu ou un événement.
it: In Comandi rapidi, crea un’automazione per un orario, un luogo o un evento.
ja: 「ショートカット」で、時刻・場所・イベントのオートメーションを作成します。
ko: 단축어에서 시간, 위치 또는 이벤트 오토메이션을 만드세요.
pt_br: Em Atalhos, crie uma automação para um horário, local ou evento.
zh_hans: 在快捷指令中，为时间、地点或事件创建一个自动化。
zh_hant: 在捷徑中，為時間、地點或事件建立一個自動化操作。

source: Focus mode
de: Fokus
es: Modo Concentración
fr: Mode de concentration
it: Full Immersion
ja: 集中モード
ko: 집중 모드
pt_br: Modo Foco
zh_hans: 专注模式
zh_hant: 專注模式

source: Automation
de: Automatisierung
es: Automatización
fr: Automatisation
it: Automazione
ja: オートメーション
ko: 자동화
pt_br: Automação
zh_hans: 自动化
zh_hant: 自動化

source: Add the Lava Switch Filter action, then pick a filter.
de: Füge die Lava-Aktion „Filter wechseln“ hinzu und wähle dann einen Filter.
es: Añade la acción Cambiar filtro de Lava y luego elige un filtro.
fr: Ajoutez l’action Changer de filtre de Lava, puis choisissez un filtre.
it: Aggiungi l’azione Cambia filtro di Lava, poi scegli un filtro.
ja: 「Lava」の「フィルターを切り替え」アクションを追加し、フィルターを選びます。
ko: Lava의 필터 전환 동작을 추가한 다음 필터를 고르세요.
pt_br: Adicione a ação Trocar filtro da Lava e depois escolha um filtro.
zh_hans: 添加 Lava 的“切换筛选器”操作，然后选择一个筛选器。
zh_hant: 加入 Lava 的「切換篩選器」動作，再選擇一個篩選器。

source: “If we commit for 12 months, each month is cheaper.”
de: „Wenn wir uns für 12 Monate festlegen, ist jeder Monat günstiger.“
es: «Si nos comprometemos por 12 meses, cada mes sale más barato.»
fr: « Si on s’engage pour 12 mois, chaque mois coûte moins cher. »
it: «Se ci impegniamo per 12 mesi, ogni mese costa meno.»
ja: 「12か月続ける約束なら、毎月が安くなります。」
ko: “12개월로 약속하면 매달 더 저렴해요.”
pt_br: “Se nos comprometermos por 12 meses, cada mês fica mais barato.”
zh_hans: “如果我们承诺 12 个月，每个月都会更便宜。”
zh_hant: 「如果我們承諾 12 個月，每個月都會更便宜。」

source: “Paying by the year beats paying by the month.”
de: „Jährlich zahlen ist günstiger als monatlich.“
es: «Pagar por año sale mejor que pagar por mes.»
fr: « Payer à l’année revient moins cher qu’au mois. »
it: «Pagare all’anno conviene più che pagare al mese.»
ja: 「月払いより年払いのほうがお得です。」
ko: “월 결제보다 연 결제가 더 이득이에요.”
pt_br: “Pagar por ano compensa mais do que pagar por mês.”
zh_hans: “按年付款比按月付款更划算。”
zh_hant: 「按年付款比按月付款更划算。」

source: “We already saved this by unplugging appliances.”
de: „Das haben wir schon gespart, indem wir Geräte ausgesteckt haben.“
es: «Ya lo ahorramos desenchufando electrodomésticos.»
fr: « On a déjà économisé ça en débranchant les appareils. »
it: «L’abbiamo già risparmiato staccando gli elettrodomestici.»
ja: 「家電のコンセントを抜いて、これくらいはもう節約済みです。」
ko: “가전 플러그를 뽑아서 이 정도는 이미 아꼈어요.”
pt_br: “A gente já economizou isso desligando aparelhos da tomada.”
zh_hans: “拔掉电器插头，我们早就省下这笔钱了。”
zh_hant: 「拔掉電器插頭，我們早就省下這筆錢了。」

source: “We are saving %d%%! This has the best value.”
de: „Wir sparen %d %%! Das ist das beste Angebot.“
es: «¡Estamos ahorrando un %d %%! Es la mejor oferta.»
fr: « On économise %d %% ! C’est la meilleure offre. »
it: «Stiamo risparmiando il %d%%! È l’offerta migliore.»
ja: 「%d%%もお得！これが一番お買い得です。」
ko: “%d%%나 절약돼요! 가장 알뜰한 선택이에요.”
pt_br: “Estamos economizando %d%%! É o melhor custo-benefício.”
zh_hans: “我们省了 %d%%！这个最划算。”
zh_hant: 「我們省了 %d%%！這個最划算。」

source: %@ + fallback
de: %@ + Ersatz
es: %@ + DNS de respaldo
fr: %@ + secours
it: %@ + DNS di riserva
ja: %@ + フォールバック
ko: %@ + 대체
pt_br: %@ + DNS alternativo
zh_hans: %@ + 备用
zh_hant: %@ + 備援

source: %@ account
de: %@-Konto
es: Cuenta de %@
fr: Compte %@
ja: %@ アカウント
ko: %@ 계정
pt_br: Conta %@
zh_hans: %@ 账户
zh_hant: %@ 帳號

source: %@ authentication failed.
de: %@-Authentifizierung fehlgeschlagen
es: Error de autenticación de %@
fr: Échec de l’authentification %@
it: Autenticazione con %@ non riuscita
ja: %@認証に失敗しました
ko: %@ 인증에 실패했습니다
pt_br: Falha na autenticação por %@
zh_hans: %@ 身份验证失败
zh_hant: %@ 驗證失敗

source: %@ blocked domain
de: %@ blockierte Domain
es: %@ dominio bloqueado
fr: %@ domaine bloqué
it: %@ dominio bloccato
ja: ブロックするドメイン%@件
ko: 차단 도메인 %@개
pt_br: %@ domínio bloqueado
zh_hans: %@ 个已拦截域名
zh_hant: %@ 個已封鎖網域

source: %@ blocked domains
de: %@ blockierte Domains
es: %@ dominios bloqueados
fr: %@ domaines bloqués
it: %@ domini bloccati
ja: ブロックするドメイン%@件
ko: 차단 도메인 %@개
pt_br: %@ domínios bloqueados
zh_hans: %@ 个已拦截域名
zh_hant: %@ 個已封鎖網域

source: %@ blocked today
de: %@ heute blockiert
es: %@ bloqueados hoy
fr: %@ bloqués aujourd’hui
it: %@ bloccati oggi
ja: 本日 %@ 件をブロック
ko: 오늘 %@개 차단됨
pt_br: %@ bloqueados hoje
zh_hans: 今日已拦截 %@ 次
zh_hant: 今日已封鎖 %@ 次

source: %@ blocklist didn’t fit your plan’s rule limit
de: %@ Blockliste passte nicht in das Regellimit deines Tarifs
es: %@ lista de bloqueo no cupo en el límite de reglas de tu plan
fr: %@ liste de blocage ne tenait pas dans la limite de règles de votre forfait
it: %@ lista di blocco non rientrava nel limite di regole del tuo piano
ja: %@ 件のブロックリストはプランのルール上限に収まりませんでした
ko: %@개의 차단 목록이 요금제의 규칙 한도에 맞지 않았어요
pt_br: %@ lista de bloqueio não coube no limite de regras do seu plano
zh_hans: %@ 个拦截列表超出了你套餐的规则上限
zh_hant: %@ 個封鎖清單無法容納於你方案的規則上限內

source: %@ blocklist isn’t available here
de: %@ Blockliste ist hier nicht verfügbar
es: %@ lista de bloqueo no está disponible aquí
fr: %@ liste de blocage n’est pas disponible ici
it: %@ lista di blocco non è disponibile qui
ja: %@ 件のブロックリストはここでは利用できません
ko: %@개의 차단 목록은 여기에서 사용할 수 없어요
pt_br: %@ lista de bloqueio não está disponível aqui
zh_hans: %@ 个拦截列表在此处不可用
zh_hant: %@ 個封鎖清單在此處無法使用

source: %@ blocklists aren’t available here
de: %@ Blocklisten sind hier nicht verfügbar
es: %@ listas de bloqueo no están disponibles aquí
fr: %@ listes de blocage ne sont pas disponibles ici
it: %@ liste di blocco non sono disponibili qui
ja: %@ 件のブロックリストはここでは利用できません
ko: %@개의 차단 목록은 여기에서 사용할 수 없어요
pt_br: %@ listas de bloqueio não estão disponíveis aqui
zh_hans: %@ 个拦截列表在此处不可用
zh_hant: %@ 個封鎖清單在此處無法使用

source: %@ blocklists didn’t fit your plan’s rule limit
de: %@ Blocklisten passten nicht in das Regellimit deines Tarifs
es: %@ listas de bloqueo no cupieron en el límite de reglas de tu plan
fr: %@ listes de blocage ne tenaient pas dans la limite de règles de votre forfait
it: %@ liste di blocco non rientravano nel limite di regole del tuo piano
ja: %@ 件のブロックリストはプランのルール上限に収まりませんでした
ko: %@개의 차단 목록이 요금제의 규칙 한도에 맞지 않았어요
pt_br: %@ listas de bloqueio não couberam no limite de regras do seu plano
zh_hans: %@ 个拦截列表超出了你套餐的规则上限
zh_hant: %@ 個封鎖清單無法容納於你方案的規則上限內

source: %@ copy
de: %@ Kopie
es: Copia de %@
fr: %@ copie
it: Copia di %@
ja: %@(コピー)
ko: %@ 복사본
pt_br: Cópia de %@
zh_hans: %@ 副本
zh_hant: %@ 副本

# %@ custom blocklist needs Lava Security+
source: %@ custom blocklist needs Lava Plus
de: %@ eigene Blockliste benötigt Lava Plus
es: %@ lista de bloqueo personalizada necesita Lava Plus
fr: %@ liste de blocage personnalisée nécessite Lava Plus
it: %@ lista di blocco personalizzata richiede Lava Plus
ja: %@件のカスタムブロックリストにはLava Plusが必要です
ko: %@개의 맞춤 차단 목록에는 Lava Plus가 필요해요
pt_br: %@ lista de bloqueio personalizada precisa do Lava Plus
zh_hans: %@ 个自定义拦截列表需要 Lava Plus
zh_hant: %@ 個自訂封鎖清單需要 Lava Plus

source: %@ custom blocklist was skipped for safety
de: %@ eigene Blockliste wurde aus Sicherheitsgründen übersprungen
es: %@ lista de bloqueo personalizada se omitió por seguridad
fr: %@ liste de blocage personnalisée a été ignorée par sécurité
it: %@ lista di blocco personalizzata è stata ignorata per sicurezza
ja: %@ 件のカスタムブロックリストは安全のためスキップされました
ko: %@개의 맞춤 차단 목록을 안전을 위해 건너뛰었어요
pt_br: %@ lista de bloqueio personalizada foi ignorada por segurança
zh_hans: 为安全起见，已跳过 %@ 个自定义拦截列表
zh_hant: 為安全起見，已略過 %@ 個自訂封鎖清單

# %@ custom blocklists need Lava Security+
source: %@ custom blocklists need Lava Plus
de: %@ eigene Blocklisten benötigen Lava Plus
es: %@ listas de bloqueo personalizadas necesitan Lava Plus
fr: %@ listes de blocage personnalisées nécessitent Lava Plus
it: %@ liste di blocco personalizzate richiedono Lava Plus
ja: %@件のカスタムブロックリストにはLava Plusが必要です
ko: %@개의 맞춤 차단 목록에는 Lava Plus가 필요해요
pt_br: %@ listas de bloqueio personalizadas precisam do Lava Plus
zh_hans: %@ 个自定义拦截列表需要 Lava Plus
zh_hant: %@ 個自訂封鎖清單需要 Lava Plus

source: %@ custom blocklists were skipped for safety
de: %@ eigene Blocklisten wurden aus Sicherheitsgründen übersprungen
es: %@ listas de bloqueo personalizadas se omitieron por seguridad
fr: %@ listes de blocage personnalisées ont été ignorées par sécurité
it: %@ liste di blocco personalizzate sono state ignorate per sicurezza
ja: %@ 件のカスタムブロックリストは安全のためスキップされました
ko: %@개의 맞춤 차단 목록을 안전을 위해 건너뛰었어요
pt_br: %@ listas de bloqueio personalizadas foram ignoradas por segurança
zh_hans: 为安全起见，已跳过 %@ 个自定义拦截列表
zh_hant: 為安全起見，已略過 %@ 個自訂封鎖清單

source: %@ exception configured
de: %@ Ausnahme eingerichtet
es: %@ excepción configurada
fr: %@ exception configurée
it: %@ eccezione configurata
ja: 例外 %@ 件を設定済み
ko: 예외 %@개 설정됨
pt_br: %@ exceção configurada
zh_hans: 已配置 %@ 个例外
zh_hant: 已設定 %@ 個例外

source: %@ exceptions configured
de: %@ Ausnahmen eingerichtet
es: %@ excepciones configuradas
fr: %@ exceptions configurées
it: %@ eccezioni configurate
ja: %@ 件の例外を設定済み
ko: 예외 %@개 설정됨
pt_br: %@ exceções configuradas
zh_hans: 已配置 %@ 个例外
zh_hant: 已設定 %@ 個例外

# %@ is not available in this build
source: %@ isn’t available in this build.
de: %@ ist in diesem Build nicht verfügbar
es: %@ no está disponible en esta compilación
fr: %@ n’est pas disponible dans cette version
it: %@ non è disponibile in questa build
ja: %@はこのビルドでは利用できません
ko: 이 빌드에서는 %@을(를) 사용할 수 없습니다
pt_br: %@ não está disponível nesta versão
zh_hans: %@在此版本中不可用
zh_hant: 此版本不支援%@

# %@ is not available.
source: %@ isn’t available.
de: %@ ist nicht verfügbar.
es: %@ no está disponible.
fr: %@ n’est pas disponible.
it: %@ non è disponibile.
ja: %@は利用できません。
ko: %@을(를) 사용할 수 없습니다.
pt_br: %@ não está disponível.
zh_hans: %@不可用。
zh_hant: %@無法使用。

source: %@ on
de: %@ ein
es: %@ activado
fr: %@ activé
it: %@ attivo
ja: %@オン
ko: %@ 켜짐
pt_br: %@ ativado
zh_hans: %@已开启
zh_hant: %@已開啟

source: %@ protected locally
de: %@ lokal geschützt
es: %@ protegidos localmente
fr: %@ protégé localement
it: %@ protetti localmente
ja: %@をローカルで保護
ko: %@ 동안 로컬에서 보호됨
pt_br: %@ protegidos localmente
zh_hans: 已在本地防护 %@
zh_hant: 本機已防護 %@

source: %@ rule active
de: %@ aktive Regel
es: %@ regla activa
fr: %@ règle active
it: %@ regola attiva
ja: 有効なルール %@ 件
ko: 규칙 %@개 사용 중
pt_br: %@ regra ativa
zh_hans: %@ 条规则生效中
zh_hant: %@ 條規則生效中

source: %@ rules
de: %@ Regeln
es: %@ reglas
fr: %@ règles
it: %@ regole
ja: %@ 件のルール
ko: 규칙 %@개
pt_br: %@ regras
zh_hans: %@ 条规则
zh_hant: %@ 條規則

source: %@ rules active
de: %@ aktive Regeln
es: %@ reglas activas
fr: %@ règles actives
it: %@ regole attive
ja: %@ 件のルールが有効
ko: 규칙 %@개 사용 중
pt_br: %@ regras ativas
zh_hans: %@ 条规则生效中
zh_hant: %@ 條規則生效中

# %@ rules · Custom List
source: %@ rules · Custom blocklist
de: %@ Regeln · Eigene Blockliste
es: %@ reglas · Lista de bloqueo personalizada
fr: %@ règles · Liste de blocage personnalisée
it: %@ regole · Lista di blocco personalizzata
ja: %@件のルール・カスタムブロックリスト
ko: 규칙 %@개 · 맞춤 차단 목록
pt_br: %@ regras · Lista de bloqueio personalizada
zh_hans: %@ 条规则 · 自定义拦截列表
zh_hant: %@ 條規則 · 自訂封鎖清單

source: %@ times
de: %@ Mal
es: %@ veces
fr: %@ fois
it: %@ volte
ja: %@ 回
ko: %@회
pt_br: %@ vezes
zh_hans: %@ 次
zh_hant: %@ 次

source: %@ total
de: %@ gesamt
es: %@ en total
fr: %@ au total
it: %@ in totale
ja: 合計 %@
ko: 총 %@
pt_br: %@ no total
zh_hans: 总计 %@
zh_hant: 總計 %@

# %@ was not enabled.
source: %@ wasn’t enabled.
de: %@ wurde nicht aktiviert.
es: %@ no se activó.
fr: %@ n’a pas été activé.
it: %@ non è stato attivato.
ja: %@は有効になりませんでした。
ko: %@이(가) 켜지지 않았습니다.
pt_br: %@ não foi ativado.
zh_hans: %@未启用。
zh_hant: 未啟用%@。

source: %@, Live Activities off
de: %@, Live Activities aus
es: %@, actividades en vivo desactivadas
fr: %@, activités en direct désactivées
it: %@, Live Activity disattivate
ja: %@、ライブアクティビティオフ
ko: %@, 실시간 활동 꺼짐
pt_br: %@, Atividades ao Vivo desativadas
zh_hans: %@，实时活动已关闭
zh_hant: %@，即時動態已關閉

source: %@, Live Activities on
de: %@, Live Activities ein
es: %@, actividades en vivo activadas
fr: %@, activités en direct activées
it: %@, Live Activity attive
ja: %@、ライブアクティビティオン
ko: %@, 실시간 활동 켜짐
pt_br: %@, Atividades ao Vivo ativadas
zh_hans: %@，实时活动已开启
zh_hant: %@，即時動態已開啟

source: %d change
de: %d Änderung
es: %d cambio
fr: %d modification
it: %d modifica
ja: %d 件の変更
ko: 변경 %d건
pt_br: %d alteração
zh_hans: %d 项更改
zh_hant: %d 項變更

source: %d changes
de: %d Änderungen
es: %d cambios
fr: %d modifications
it: %d modifiche
ja: %d 件の変更
ko: 변경 %d건
pt_br: %d alterações
zh_hans: %d 项更改
zh_hant: %d 項變更

# %d/%d blocked domains used
source: %d of %d blocked domains used
de: %d von %d blockierten Domains verwendet
es: %d de %d dominios bloqueados usados
fr: %d domaines bloqués sur %d utilisés
it: %d di %d domini bloccati usati
ja: ブロックするドメイン%d/%d件を使用中
ko: 차단 도메인 %2$d개 중 %1$d개 사용
pt_br: %d de %d domínios bloqueados usados
zh_hans: 已使用 %d/%d 个已拦截的域名
zh_hant: 已使用 %d/%d 個已封鎖的網域

# %d/%d blocked domains used - Remove entries to continue
source: %d of %d blocked domains used — remove entries to continue
de: %d von %d blockierten Domains verwendet – entferne Einträge, um fortzufahren
es: %d de %d dominios bloqueados usados — elimina entradas para continuar
fr: %d domaines bloqués sur %d utilisés — retirez des entrées pour continuer
it: %d di %d domini bloccati usati — rimuovi voci per continuare
ja: ブロックするドメイン%d/%d件を使用中 — 続けるには項目を削除してください
ko: 차단 도메인 %2$d개 중 %1$d개 사용 중 — 계속하려면 항목을 제거하세요
pt_br: %d de %d domínios bloqueados usados — remova itens para continuar
zh_hans: 已使用 %d/%d 个已拦截的域名——请移除部分条目后继续
zh_hant: 已使用 %d/%d 個已封鎖的網域——請移除部分項目以繼續

# %d/%d blocked domains used - Upgrade or remove entries
source: %d of %d blocked domains used — remove entries or upgrade
de: %d von %d blockierten Domains verwendet – entferne Einträge oder upgrade
es: %d de %d dominios bloqueados usados — elimina entradas o mejora tu plan
fr: %d domaines bloqués sur %d utilisés — retirez des entrées ou passez à la version supérieure
it: %d di %d domini bloccati usati — rimuovi voci o passa a un piano superiore
ja: ブロックするドメイン%d/%d件を使用中 — 項目を削除するかアップグレードしてください
ko: 차단 도메인 %2$d개 중 %1$d개 사용 중 — 항목을 제거하거나 업그레이드하세요
pt_br: %d de %d domínios bloqueados usados — remova itens ou faça upgrade
zh_hans: 已使用 %d/%d 个已拦截的域名——请移除条目或升级
zh_hant: 已使用 %d/%d 個已封鎖的網域——請移除項目或升級

# %d/%d exceptions used
source: %d of %d exceptions used
de: %d von %d Ausnahmen verwendet
es: %d de %d excepciones usadas
fr: %d exceptions sur %d utilisées
it: %d di %d eccezioni usate
ja: 例外%d/%d件を使用中
ko: 예외 %2$d개 중 %1$d개 사용
pt_br: %d de %d exceções usadas
zh_hans: 已使用 %d/%d 个例外
zh_hant: 已使用 %d/%d 個例外

# %d/%d exceptions used - Remove entries to continue
source: %d of %d exceptions used — remove entries to continue
de: %d von %d Ausnahmen verwendet – entferne Einträge, um fortzufahren
es: %d de %d excepciones usadas — elimina entradas para continuar
fr: %d exceptions sur %d utilisées — retirez des entrées pour continuer
it: %d di %d eccezioni usate — rimuovi voci per continuare
ja: 例外%d/%d件を使用中 — 続けるには項目を削除してください
ko: 예외 %2$d개 중 %1$d개 사용 중 — 계속하려면 항목을 제거하세요
pt_br: %d de %d exceções usadas — remova itens para continuar
zh_hans: 已使用 %d/%d 个例外——请移除部分条目后继续
zh_hant: 已使用 %d/%d 個例外——請移除部分項目以繼續
